acpilight
alacritty
alsa-utils
amd-ucode
arc-solid-gtk-theme
at
bandit
base
base-devel
biber
bind
blueman
bluez
bluez-utils
breeze-gtk
btop
burpsuite
candy-icons-git
cmake
code
deepin-gtk-theme
deepin-icon-theme
dirbuster
docker
docker-buildx
dropbox
dunst
dust
efibootmgr
ethtool
evince
expac
feh
firefox
gendesk
gimp
git
gnome-keyring
gnome-themes-extra
go
gpmdp
grim
grub
htop
hyprland
hyprpaper
ifstat
iwd
jabref
jdk-openjdk
jdk8-openjdk
jq
kile
lib32-mesa
lib32-vulkan-icd-loader
lib32-vulkan-radeon
libreoffice-still
libxcrypt-compat
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lostfiles
lxappearance
mate-themes
materia-gtk-theme
maven
mesa
meson
metasploit
moreutils
mpv
nano
neofetch
neovim
networkmanager
networkmanager-openvpn
nikto
nmap
nordic-theme
numix-gtk-theme-git
nwg-look
openvpn
oxygen-cursors
pcmanfm
pdftk
picom
pipewire
powertop
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
python-beautifulsoup4
python-pip
python-pytest
python-pywal
python-pywalfox
python-virtualenv
qt6-svg
qt6-tools
qtile
qtile-extras
qutebrowser
ranger
rofi
rpi-imager
sassc
slurp
socat
speedtest-cli
sqlmap
starship
stow
sublime-text
sudo
texmaker
texstudio
tlp
ttf-mononoki-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
vertex-themes
vi
vim
virtualbox
virtualbox-guest-iso
vorta
vulkan-radeon
waybar
wf-recorder
wireguard-tools
wireless_tools
wlroots
wordlists
xcursor-arch-simple
xcursor-themes
xdg-desktop-portal-hyprland
xf86-video-amdgpu
xf86-video-vesa
xfce-theme-greybird
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
yt-dlp
zaproxy
zuki-themes-git
