acpilight
alacritty
alsa-utils
amd-ucode
arc-solid-gtk-theme
base
base-devel
bluez
bluez-utils
breeze-gtk
btop
candy-icons-git
cmake
code
deepin-gtk-theme
deepin-icon-theme
dropbox
dunst
dust
efibootmgr
evince
feh
firefox
gimp
git
gnome-keyring
gnome-themes-extra
grim
grub
htop
hyprland
hyprpaper
ifstat
iwd
jq
libreoffice-still
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
lostfiles
lxappearance
mate-themes
materia-gtk-theme
mesa
moreutils
nano
nautilus
neofetch
networkmanager
networkmanager-openvpn
nordic-theme
numix-gtk-theme-git
openvpn
oxygen-cursors
pcmanfm
picom
pipewire
powertop
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
python-pip
python-pywal
python-pywalfox
python-virtualenv
qtile
qtile-extras
qutebrowser
ranger
rofi
slurp
socat
speedtest-cli
starship
sudo
sweet-gtk-theme-dark
texlive-basic
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-mathscience
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texmaker
tgpt-bin
tlp
ttf-mononoki-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
vertex-themes
vi
virtualbox
virtualbox-guest-iso
vorta
waybar
wireguard-tools
wireless_tools
xcursor-arch-simple
xdg-desktop-portal-hyprland
xf86-video-vesa
xfce-theme-greybird
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zuki-themes-git
